{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6382, "word_counts": "{\"hi\": 2, \"hey\": 5, \"is\": 221, \"anyone\": 80, \"there\": 17, \"hello\": 5, \"howdy\": 1, \"hola\": 1, \"bonjour\": 1, \"konnichiwa\": 1, \"guten\": 1, \"tag\": 1, \"ola\": 1, \"namaste\": 1, \"salut\": 1, \"ciao\": 2, \"sawubona\": 1, \"good\": 150, \"morning\": 4, \"top\": 3, \"of\": 1019, \"the\": 732, \"to\": 2001, \"you\": 420, \"afternoon\": 4, \"day\": 22, \"evening\": 4, \"night\": 20, \"bye\": 3, \"see\": 30, \"later\": 5, \"goodbye\": 2, \"au\": 1, \"revoir\": 1, \"sayonara\": 1, \"ok\": 4, \"then\": 3, \"fare\": 1, \"thee\": 1, \"well\": 22, \"take\": 30, \"care\": 87, \"so\": 1029, \"long\": 4, \"adios\": 1, \"catch\": 4, \"until\": 2, \"next\": 5, \"time\": 120, \"goodnight\": 1, \"thanks\": 12, \"thank\": 71, \"that's\": 202, \"helpful\": 8, \"for\": 408, \"help\": 66, \"very\": 9, \"much\": 17, \"appreciate\": 10, \"it\": 191, \"cheers\": 1, \"gracias\": 1, \"obliged\": 1, \"you're\": 885, \"best\": 10, \"a\": 1523, \"bunch\": 1, \"rock\": 2, \"nothing\": 11, \"not\": 800, \"just\": 552, \"chillin'\": 1, \"same\": 29, \"old\": 18, \"new\": 45, \"hanging\": 2, \"out\": 36, \"taking\": 10, \"easy\": 5, \"special\": 1, \"usual\": 1, \"who\": 166, \"are\": 74, \"what\": 212, \"tell\": 80, \"me\": 768, \"more\": 95, \"about\": 349, \"yourself\": 9, \"your\": 186, \"name\": 5, \"should\": 36, \"i\": 1955, \"call\": 5, \"what's\": 35, \"introduce\": 1, \"resilibot\": 1, \"can\": 247, \"do\": 148, \"purpose\": 13, \"explain\": 10, \"function\": 5, \"created\": 4, \"capabilities\": 1, \"abilities\": 2, \"how\": 92, \"specialize\": 1, \"in\": 571, \"expertise\": 3, \"with\": 662, \"anxiety\": 99, \"assist\": 5, \"depression\": 9, \"kind\": 2, \"advice\": 55, \"provide\": 17, \"support\": 31, \"mental\": 105, \"health\": 108, \"topics\": 9, \"we\": 65, \"discuss\": 70, \"guidance\": 24, \"features\": 1, \"work\": 117, \"services\": 1, \"offer\": 14, \"wellness\": 3, \"feel\": 929, \"better\": 27, \"know\": 144, \"coping\": 2, \"strategies\": 1, \"emotional\": 7, \"resources\": 39, \"have\": 224, \"handle\": 10, \"conversations\": 1, \"recommend\": 2, \"self\": 44, \"were\": 2, \"made\": 4, \"developer\": 1, \"origin\": 2, \"built\": 1, \"development\": 3, \"technology\": 2, \"backstory\": 1, \"behind\": 10, \"existence\": 2, \"did\": 9, \"come\": 3, \"be\": 228, \"story\": 9, \"brought\": 2, \"life\": 173, \"become\": 24, \"creation\": 6, \"process\": 1, \"maker's\": 1, \"responsible\": 1, \"into\": 30, \"inventor\": 1, \"get\": 46, \"here\": 18, \"gave\": 1, \"genius\": 1, \"started\": 39, \"programmed\": 1, \"creator's\": 1, \"begin\": 8, \"mind\": 40, \"birth\": 1, \"developed\": 1, \"this\": 805, \"world\": 52, \"genesis\": 1, \"maker\": 1, \"my\": 1042, \"am\": 12, \"go\": 30, \"by\": 140, \"i'm\": 3383, \"known\": 1, \"as\": 595, \"could\": 43, \"give\": 62, \"hand\": 2, \"please\": 16, \"need\": 95, \"lend\": 1, \"use\": 11, \"some\": 55, \"assistance\": 8, \"stuck\": 19, \"something\": 201, \"having\": 8, \"trouble\": 43, \"understand\": 8, \"solution\": 2, \"needed\": 5, \"question\": 21, \"guide\": 2, \"feeling\": 679, \"lonely\": 11, \"down\": 15, \"sad\": 4, \"empty\": 7, \"don't\": 149, \"blue\": 1, \"lost\": 17, \"inside\": 9, \"like\": 1017, \"crying\": 2, \"isolated\": 4, \"unmotivated\": 1, \"hopeless\": 7, \"overwhelmed\": 41, \"giving\": 9, \"up\": 71, \"alone\": 16, \"depressed\": 3, \"no\": 20, \"disconnected\": 8, \"helpless\": 1, \"one\": 82, \"understands\": 4, \"low\": 4, \"drowning\": 42, \"neglected\": 3, \"matter\": 19, \"enough\": 119, \"burden\": 77, \"unwanted\": 1, \"on\": 394, \"own\": 93, \"unloved\": 1, \"everything\": 138, \"falling\": 11, \"apart\": 5, \"under\": 5, \"lot\": 6, \"pressure\": 4, \"it's\": 70, \"all\": 107, \"too\": 19, \"right\": 77, \"now\": 83, \"can't\": 68, \"seem\": 12, \"relax\": 10, \"stress\": 20, \"unbearable\": 2, \"stressing\": 2, \"anxious\": 100, \"and\": 859, \"stressed\": 21, \"shake\": 11, \"off\": 17, \"edge\": 33, \"snap\": 1, \"getting\": 31, \"struggling\": 16, \"cope\": 3, \"levels\": 3, \"through\": 50, \"roof\": 2, \"suffocating\": 75, \"from\": 154, \"consuming\": 2, \"break\": 40, \"tense\": 3, \"bear\": 1, \"constantly\": 70, \"affecting\": 30, \"daily\": 6, \"responsibilities\": 4, \"brink\": 5, \"breakdown\": 5, \"worthless\": 179, \"likes\": 1, \"anything\": 92, \"useless\": 7, \"makes\": 7, \"sense\": 76, \"anymore\": 29, \"failure\": 360, \"such\": 9, \"disappointment\": 180, \"deserve\": 39, \"happiness\": 9, \"others\": 54, \"always\": 135, \"messing\": 2, \"things\": 22, \"waste\": 111, \"space\": 74, \"incompetent\": 6, \"inadequate\": 2, \"worth\": 110, \"anyone's\": 73, \"at\": 168, \"screw\": 1, \"letting\": 5, \"everyone\": 145, \"cause\": 1, \"invisible\": 2, \"disappointing\": 13, \"short\": 3, \"worthy\": 4, \"love\": 50, \"failing\": 2, \"worthlessness\": 1, \"point\": 15, \"pathetic\": 1, \"unlovable\": 36, \"people\": 3, \"happy\": 76, \"valuable\": 2, \"will\": 86, \"society\": 35, \"insignificant\": 2, \"expectations\": 3, \"myself\": 148, \"every\": 64, \"aspect\": 35, \"never\": 352, \"family\": 12, \"deserving\": 2, \"energy\": 47, \"screwing\": 1, \"i'll\": 344, \"succeed\": 35, \"effort\": 69, \"undeserving\": 35, \"capable\": 3, \"waiting\": 37, \"happen\": 64, \"around\": 77, \"word\": 2, \"or\": 115, \"attention\": 102, \"knows\": 69, \"successful\": 1, \"amount\": 35, \"kindness\": 10, \"air\": 34, \"change\": 111, \"seems\": 9, \"bring\": 37, \"joy\": 10, \"bed\": 8, \"losing\": 44, \"interest\": 28, \"sadness\": 5, \"feels\": 78, \"despair\": 5, \"days\": 1, \"blend\": 1, \"together\": 5, \"exhausted\": 10, \"but\": 53, \"sleep\": 111, \"won't\": 13, \"stop\": 13, \"racing\": 5, \"negative\": 5, \"thoughts\": 26, \"tired\": 71, \"pretending\": 9, \"okay\": 15, \"going\": 44, \"remember\": 5, \"last\": 4, \"smiled\": 1, \"dark\": 3, \"hole\": 2, \"completely\": 1, \"drained\": 4, \"numb\": 2, \"hard\": 60, \"imagine\": 1, \"ever\": 4, \"great\": 3, \"today\": 34, \"cheerful\": 5, \"fine\": 5, \"wonderful\": 1, \"fantastic\": 2, \"mood\": 35, \"cloud\": 30, \"nine\": 1, \"ecstatic\": 4, \"dancing\": 1, \"alive\": 9, \"awesome\": 1, \"place\": 12, \"celebrating\": 2, \"upbeat\": 3, \"incredible\": 1, \"amazing\": 1, \"joyful\": 3, \"positive\": 6, \"grateful\": 36, \"blessed\": 1, \"fortunate\": 1, \"lucky\": 1, \"content\": 1, \"blissful\": 14, \"elated\": 1, \"euphoric\": 3, \"radiant\": 2, \"lively\": 7, \"delighted\": 16, \"gleeful\": 2, \"overjoyed\": 15, \"jubilant\": 2, \"sunny\": 2, \"vibrant\": 9, \"bouncy\": 4, \"chipper\": 2, \"chirpy\": 3, \"full\": 6, \"beans\": 2, \"high\": 4, \"spirited\": 6, \"spirits\": 5, \"jolly\": 2, \"light\": 10, \"hearted\": 1, \"perky\": 3, \"sprightly\": 4, \"jovial\": 2, \"buoyant\": 5, \"jaunty\": 4, \"exuberant\": 2, \"animated\": 3, \"sparkling\": 1, \"effervescent\": 2, \"vivacious\": 3, \"zestful\": 5, \"enthusiastic\": 3, \"eager\": 4, \"untroubled\": 2, \"carefree\": 4, \"unworried\": 4, \"contented\": 4, \"easygoing\": 4, \"laid\": 8, \"back\": 24, \"serene\": 4, \"tranquil\": 4, \"calm\": 14, \"peaceful\": 4, \"unruffled\": 4, \"composed\": 3, \"collected\": 3, \"cool\": 7, \"relaxed\": 4, \"chilled\": 3, \"mellow\": 3, \"blithe\": 3, \"casual\": 3, \"imperturbable\": 4, \"unconcerned\": 1, \"nonchalant\": 1, \"insouciant\": 1, \"indifferent\": 1, \"apathetic\": 1, \"uninterested\": 1, \"uninvolved\": 2, \"detached\": 3, \"disinterested\": 1, \"dispassionate\": 1, \"impassive\": 1, \"unemotional\": 1, \"unfeeling\": 1, \"cold\": 2, \"unresponsive\": 123, \"stolid\": 1, \"phlegmatic\": 1, \"cucumber\": 1, \"merry\": 1, \"mirthful\": 1, \"bright\": 2, \"beaming\": 1, \"peppy\": 4, \"bubbly\": 1, \"feisty\": 2, \"dynamic\": 2, \"energetic\": 4, \"vigorous\": 3, \"frisky\": 2, \"spry\": 3, \"agile\": 3, \"nimble\": 3, \"quick\": 6, \"fleet\": 3, \"fast\": 3, \"brisk\": 3, \"zippy\": 3, \"footed\": 3, \"thrilled\": 14, \"rapturous\": 13, \"oh\": 3, \"nice\": 1, \"whatever\": 1, \"k\": 1, \"yeah\": 3, \"yes\": 4, \"really\": 21, \"got\": 10, \"sure\": 52, \"alright\": 9, \"gotcha\": 1, \"yep\": 1, \"nah\": 1, \"totally\": 1, \"definitely\": 1, \"thing\": 8, \"absolutely\": 2, \"guess\": 1, \"nope\": 1, \"problem\": 5, \"worries\": 29, \"big\": 5, \"deal\": 73, \"sweat\": 1, \"happens\": 1, \"hear\": 14, \"fair\": 1, \"mean\": 7, \"interesting\": 9, \"that\": 114, \"huh\": 1, \"sounds\": 6, \"suppose\": 1, \"works\": 2, \"else\": 151, \"happening\": 1, \"scoop\": 1, \"latest\": 1, \"buzz\": 2, \"lowdown\": 1, \"because\": 190, \"making\": 38, \"future\": 8, \"paralyzing\": 1, \"constant\": 20, \"exhausting\": 1, \"why\": 5, \"over\": 30, \"focus\": 43, \"control\": 47, \"sick\": 3, \"explode\": 1, \"crippling\": 1, \"weight\": 11, \"chest\": 2, \"even\": 7, \"ending\": 48, \"sea\": 3, \"overwhelming\": 2, \"crazy\": 2, \"manage\": 8, \"trapped\": 57, \"draining\": 1, \"being\": 124, \"suffocated\": 1, \"smallest\": 1, \"companion\": 5, \"cycle\": 13, \"restless\": 4, \"find\": 182, \"peace\": 61, \"shadow\": 2, \"leave\": 10, \"head\": 4, \"storm\": 15, \"relief\": 4, \"shoulders\": 2, \"knot\": 1, \"stomach\": 1, \"battle\": 10, \"breath\": 1, \"beyond\": 5, \"hum\": 1, \"ears\": 6, \"maze\": 1, \"escape\": 32, \"pass\": 2, \"fire\": 1, \"heart\": 3, \"ache\": 1, \"keep\": 60, \"fog\": 5, \"lift\": 3, \"safe\": 2, \"nightmare\": 29, \"wake\": 5, \"way\": 20, \"drumbeat\": 1, \"moment\": 35, \"hope\": 4, \"let\": 6, \"tug\": 1, \"war\": 1, \"clouds\": 1, \"end\": 24, \"tunnel\": 1, \"wall\": 3, \"carry\": 1, \"everywhere\": 1, \"darkness\": 37, \"fear\": 160, \"fight\": 2, \"skin\": 1, \"prison\": 28, \"within\": 16, \"rages\": 4, \"monster\": 4, \"lurks\": 4, \"shadows\": 30, \"worry\": 4, \"wave\": 3, \"crashes\": 3, \"brews\": 3, \"struggle\": 4, \"face\": 8, \"want\": 49, \"talk\": 200, \"stay\": 6, \"away\": 35, \"open\": 18, \"shut\": 3, \"talking\": 50, \"ready\": 30, \"i'd\": 72, \"rather\": 34, \"say\": 30, \"conversation\": 84, \"let's\": 376, \"comfortable\": 2, \"keeping\": 4, \"interested\": 25, \"drop\": 2, \"subject\": 84, \"chat\": 2, \"talkative\": 3, \"topic\": 355, \"details\": 13, \"explaining\": 2, \"sharing\": 6, \"quiet\": 3, \"dwell\": 2, \"discussion\": 20, \"feelings\": 3, \"ourselves\": 3, \"skip\": 3, \"chatty\": 2, \"share\": 19, \"avoid\": 5, \"revisit\": 2, \"discussing\": 13, \"instead\": 2, \"problems\": 8, \"any\": 55, \"further\": 20, \"patience\": 6, \"move\": 38, \"continue\": 16, \"longer\": 3, \"delve\": 2, \"drag\": 3, \"again\": 27, \"past\": 1, \"continuing\": 8, \"wrap\": 2, \"prolong\": 3, \"extending\": 3, \"deeper\": 28, \"asleep\": 7, \"toss\": 1, \"turn\": 2, \"wide\": 1, \"awake\": 2, \"when\": 4, \"sleeping\": 10, \"waking\": 2, \"during\": 11, \"rested\": 1, \"lack\": 65, \"night's\": 4, \"rest\": 6, \"sleepy\": 1, \"schedule\": 1, \"living\": 40, \"caffeine\": 2, \"drowsy\": 1, \"afraid\": 210, \"dread\": 3, \"lie\": 1, \"running\": 6, \"than\": 2, \"went\": 1, \"starting\": 19, \"effects\": 6, \"deprivation\": 4, \"position\": 9, \"tiredness\": 1, \"irritable\": 2, \"i've\": 126, \"tried\": 15, \"worried\": 52, \"term\": 2, \"zombie\": 3, \"properly\": 5, \"wits'\": 1, \"insomnia\": 6, \"counting\": 1, \"sheep\": 1, \"warm\": 2, \"milk\": 1, \"switch\": 79, \"brain\": 3, \"meditation\": 260, \"doesn't\": 4, \"desperate\": 2, \"nighttime\": 1, \"able\": 98, \"resorted\": 1, \"pills\": 1, \"they\": 5, \"state\": 5, \"exhaustion\": 3, \"wasting\": 1, \"physical\": 6, \"had\": 5, \"toll\": 5, \"turning\": 2, \"screens\": 1, \"before\": 19, \"hasn't\": 8, \"helped\": 56, \"frustrated\": 19, \"inability\": 1, \"creating\": 2, \"bedtime\": 2, \"routine\": 12, \"improved\": 3, \"races\": 2, \"try\": 5, \"restful\": 1, \"yawning\": 1, \"improve\": 13, \"fatigued\": 1, \"eludes\": 1, \"impact\": 33, \"wit's\": 1, \"sleeplessness\": 4, \"drinking\": 1, \"herbal\": 1, \"tea\": 1, \"concentrate\": 10, \"fall\": 2, \"white\": 1, \"noise\": 5, \"machines\": 1, \"relationships\": 9, \"worn\": 1, \"bath\": 1, \"jet\": 1, \"lag\": 1, \"avoiding\": 1, \"memory\": 2, \"ability\": 11, \"autopilot\": 1, \"exercising\": 1, \"impossible\": 2, \"surviving\": 3, \"each\": 3, \"eyes\": 6, \"reading\": 1, \"verge\": 3, \"body\": 7, \"relaxing\": 1, \"worked\": 1, \"overall\": 7, \"barely\": 6, \"functioning\": 3, \"missing\": 4, \"productivity\": 3, \"breaking\": 4, \"immune\": 1, \"system\": 2, \"motions\": 3, \"decision\": 5, \"creativity\": 10, \"grip\": 28, \"reality\": 2, \"learn\": 18, \"collapse\": 4, \"swings\": 2, \"social\": 7, \"fumes\": 2, \"playing\": 2, \"sanity\": 2, \"haze\": 2, \"performance\": 7, \"stability\": 1, \"scared\": 211, \"awful\": 1, \"might\": 32, \"paralyzed\": 1, \"mess\": 1, \"risks\": 1, \"bad\": 2, \"consumed\": 31, \"make\": 19, \"decisions\": 2, \"terrified\": 1, \"panic\": 2, \"think\": 42, \"fears\": 374, \"unknown\": 1, \"other\": 1, \"shoe\": 1, \"wrong\": 2, \"choice\": 2, \"overcome\": 27, \"controlling\": 1, \"disappoint\": 1, \"carrying\": 1, \"worst\": 5, \"free\": 28, \"holds\": 1, \"holding\": 2, \"forward\": 2, \"second\": 2, \"guessing\": 1, \"judged\": 1, \"loop\": 3, \"prevent\": 29, \"reaching\": 3, \"goals\": 4, \"silence\": 7, \"eating\": 2, \"power\": 13, \"battling\": 2, \"strangling\": 1, \"if\": 112, \"outrun\": 1, \"haunting\": 1, \"against\": 35, \"overtaken\": 1, \"anxieties\": 55, \"lose\": 1, \"uncertainty\": 4, \"doubt\": 1, \"ruin\": 1, \"hold\": 1, \"fighting\": 30, \"small\": 27, \"fully\": 26, \"cast\": 27, \"mourning\": 8, \"loss\": 15, \"parent\": 2, \"grandparent\": 1, \"passed\": 30, \"sibling\": 1, \"died\": 28, \"father\": 2, \"mother\": 2, \"uncle\": 1, \"aunt\": 1, \"cousin\": 1, \"grieving\": 7, \"spouse\": 1, \"husband\": 1, \"wife\": 1, \"child\": 3, \"son\": 1, \"daughter\": 1, \"baby\": 1, \"niece\": 1, \"nephew\": 1, \"law\": 5, \"brother\": 1, \"sister\": 1, \"close\": 3, \"friend\": 20, \"childhood\": 1, \"confidant\": 1, \"mentor\": 1, \"colleague\": 1, \"neighbor\": 2, \"acquaintance\": 1, \"roommate\": 1, \"pet\": 29, \"fish\": 2, \"rabbit\": 2, \"hamster\": 2, \"guinea\": 2, \"pig\": 2, \"bird\": 3, \"turtle\": 2, \"snake\": 2, \"lizard\": 2, \"dog\": 2, \"loyal\": 1, \"faithful\": 1, \"furry\": 2, \"cat\": 1, \"feline\": 1, \"horse\": 2, \"beloved\": 1, \"equine\": 1, \"feathered\": 1, \"parrot\": 1, \"bunny\": 1, \"floppy\": 1, \"eared\": 1, \"ball\": 1, \"reptile\": 1, \"scaly\": 1, \"reptilian\": 1, \"slithery\": 1, \"aquatic\": 1, \"goldfish\": 1, \"shelled\": 1, \"tortoise\": 1, \"frog\": 2, \"amphibian\": 1, \"insect\": 1, \"tiny\": 1, \"beetle\": 1, \"spider\": 1, \"arachnid\": 1, \"tarantula\": 1, \"crab\": 2, \"crustacean\": 1, \"hermit\": 1, \"snail\": 2, \"slow\": 2, \"moving\": 1, \"garden\": 1, \"robot\": 1, \"would\": 16, \"possibly\": 1, \"nobody\": 2, \"trying\": 20, \"listening\": 3, \"saying\": 7, \"frustrating\": 15, \"nowhere\": 2, \"pointless\": 1, \"machine\": 2, \"wish\": 5, \"real\": 3, \"person\": 2, \"offering\": 4, \"solutions\": 1, \"heard\": 35, \"helping\": 13, \"isn't\": 97, \"someone\": 15, \"actually\": 3, \"listen\": 5, \"empathize\": 1, \"understanding\": 10, \"perspective\": 8, \"addressing\": 1, \"concerns\": 1, \"gets\": 1, \"productive\": 3, \"slightest\": 1, \"worse\": 1, \"less\": 7, \"confused\": 3, \"relate\": 1, \"comfort\": 4, \"unsupported\": 1, \"genuine\": 5, \"empathy\": 9, \"brick\": 2, \"understood\": 2, \"hopeful\": 1, \"clarity\": 10, \"situation\": 6, \"true\": 23, \"covered\": 9, \"said\": 11, \"finished\": 6, \"we've\": 11, \"discussed\": 7, \"comments\": 2, \"shared\": 8, \"wanted\": 15, \"run\": 1, \"points\": 13, \"expressed\": 2, \"we're\": 40, \"done\": 16, \"mentioned\": 2, \"concludes\": 2, \"our\": 10, \"add\": 3, \"sums\": 1, \"piece\": 2, \"given\": 8, \"input\": 8, \"bases\": 1, \"wraps\": 2, \"contribute\": 2, \"conclude\": 1, \"spoken\": 2, \"views\": 1, \"gone\": 4, \"opinion\": 6, \"provided\": 1, \"mention\": 4, \"side\": 5, \"insights\": 4, \"aspects\": 9, \"today's\": 2, \"information\": 23, \"issue\": 8, \"kill\": 2, \"thought\": 1, \"killing\": 1, \"die\": 2, \"commit\": 4, \"suicide\": 3, \"considering\": 1, \"thinking\": 3, \"suicidal\": 2, \"there's\": 2, \"planning\": 1, \"rope\": 1, \"pain\": 8, \"tomorrow\": 2, \"disappear\": 2, \"hurting\": 1, \"deep\": 2, \"broken\": 4, \"strength\": 7, \"misery\": 2, \"reason\": 4, \"live\": 2, \"strong\": 2, \"tears\": 1, \"emptiness\": 1, \"sorrow\": 1, \"loneliness\": 3, \"endless\": 2, \"hopelessness\": 1, \"suffering\": 3, \"torment\": 1, \"agony\": 1, \"hate\": 6, \"trust\": 10, \"stand\": 3, \"annoying\": 3, \"despise\": 2, \"weren't\": 1, \"regret\": 5, \"believe\": 2, \"terrible\": 1, \"loathe\": 1, \"respect\": 4, \"bother\": 3, \"irritating\": 3, \"dislike\": 2, \"ask\": 36, \"fed\": 1, \"interacting\": 2, \"nuisance\": 1, \"insufferable\": 1, \"joke\": 73, \"rely\": 3, \"tolerate\": 1, \"letdown\": 3, \"assistant\": 2, \"reliable\": 1, \"responses\": 1, \"bothersome\": 1, \"ai\": 466, \"useful\": 3, \"unhelpful\": 123, \"an\": 479, \"asking\": 3, \"unproductive\": 185, \"disgrace\": 1, \"trusted\": 1, \"communicate\": 186, \"unreliable\": 3, \"interact\": 127, \"inefficient\": 152, \"must\": 1, \"animosity\": 1, \"towards\": 23, \"grudge\": 1, \"fond\": 1, \"unwelcome\": 1, \"friendly\": 1, \"impression\": 1, \"criticizing\": 1, \"fan\": 1, \"mine\": 1, \"picking\": 1, \"attacking\": 1, \"hostility\": 2, \"purposely\": 1, \"pointing\": 1, \"flaws\": 1, \"supportive\": 1, \"target\": 2, \"negativity\": 2, \"judging\": 1, \"disagreeing\": 1, \"contempt\": 1, \"finding\": 27, \"fault\": 1, \"belittling\": 1, \"disapproval\": 1, \"satisfied\": 1, \"criticism\": 1, \"undermining\": 1, \"disdain\": 1, \"putting\": 1, \"encouraging\": 2, \"ideas\": 3, \"dismissing\": 1, \"opinions\": 1, \"opposed\": 1, \"discouraging\": 1, \"object\": 1, \"rejecting\": 1, \"suggestions\": 9, \"antagonistic\": 1, \"exams\": 3, \"friends\": 3, \"relationship\": 4, \"boyfriend\": 1, \"girlfriend\": 1, \"money\": 3, \"financial\": 2, \"school\": 2, \"study\": 2, \"career\": 4, \"job\": 9, \"esteem\": 2, \"confidence\": 2, \"hobbies\": 2, \"interests\": 2, \"challenges\": 14, \"changes\": 1, \"emotions\": 4, \"anger\": 1, \"frustration\": 1, \"ambition\": 1, \"motivation\": 3, \"procrastination\": 1, \"relaxation\": 3, \"mindfulness\": 5, \"personal\": 10, \"growth\": 15, \"mechanisms\": 1, \"balance\": 13, \"management\": 1, \"passion\": 4, \"communication\": 4, \"boundaries\": 1, \"forgiveness\": 5, \"gratitude\": 16, \"reflection\": 5, \"discovery\": 10, \"perseverance\": 4, \"resilience\": 11, \"optimism\": 2, \"inspiration\": 3, \"encouragement\": 4, \"reassurance\": 1, \"sympathy\": 1, \"connecting\": 1, \"socializing\": 1, \"networking\": 1, \"learning\": 10, \"growing\": 1, \"improving\": 1, \"developing\": 2, \"overcoming\": 1, \"achieving\": 1, \"succeeding\": 1, \"progress\": 7, \"results\": 1, \"fulfillment\": 9, \"passions\": 1, \"expression\": 1, \"exploration\": 8, \"improvement\": 5, \"success\": 5, \"meaning\": 1, \"contentment\": 9, \"appreciation\": 11, \"positivity\": 1, \"harmony\": 9, \"tranquility\": 8, \"courage\": 1, \"compassion\": 12, \"acceptance\": 10, \"challenge\": 3, \"opportunity\": 3, \"journey\": 16, \"adventure\": 3, \"experience\": 5, \"innovation\": 3, \"evolution\": 3, \"transformation\": 9, \"achievement\": 3, \"connection\": 14, \"community\": 3, \"friendships\": 3, \"romance\": 3, \"partnership\": 3, \"marriage\": 3, \"parenting\": 3, \"loyalty\": 3, \"intimacy\": 3, \"experiences\": 4, \"memories\": 3, \"compromise\": 3, \"teamwork\": 3, \"vulnerability\": 3, \"celebration\": 3, \"bonding\": 3, \"another\": 5, \"jokes\": 15, \"laugh\": 14, \"funny\": 8, \"amusing\": 1, \"stories\": 1, \"cheer\": 1, \"lighten\": 2, \"entertain\": 2, \"humorous\": 3, \"anecdotes\": 1, \"seriousness\": 1, \"chuckle\": 3, \"hit\": 4, \"liner\": 1, \"sleeve\": 1, \"comedy\": 4, \"humor\": 8, \"brighten\": 5, \"bit\": 8, \"little\": 1, \"lay\": 3, \"smile\": 3, \"laughs\": 4, \"start\": 6, \"ahead\": 4, \"tale\": 2, \"giggle\": 2, \"welcome\": 2, \"crack\": 2, \"kick\": 2, \"medicine\": 2, \"loud\": 2, \"set\": 7, \"comic\": 2, \"didn't\": 10, \"already\": 7, \"repeating\": 9, \"familiar\": 7, \"circles\": 7, \"d\\u00e9j\\u00e0\": 8, \"vu\": 8, \"haven't\": 6, \"ground\": 14, \"covering\": 4, \"repetitive\": 4, \"rerun\": 4, \"been\": 41, \"looping\": 2, \"earlier\": 16, \"recall\": 2, \"sound\": 8, \"revisiting\": 8, \"cover\": 2, \"redundant\": 4, \"where\": 47, \"circling\": 4, \"treading\": 2, \"news\": 2, \"retracing\": 4, \"steps\": 2, \"recycling\": 4, \"repeat\": 7, \"square\": 4, \"repetition\": 2, \"territory\": 4, \"echoing\": 2, \"record\": 2, \"becoming\": 2, \"rehashing\": 4, \"song\": 2, \"regurgitating\": 2, \"hearing\": 4, \"case\": 2, \"bringing\": 2, \"stuff\": 2, \"path\": 10, \"issues\": 5, \"groundhog\": 2, \"quite\": 2, \"accurate\": 13, \"convinced\": 1, \"looking\": 12, \"answer\": 5, \"was\": 52, \"expecting\": 4, \"response\": 4, \"correct\": 7, \"after\": 6, \"aiming\": 13, \"hoping\": 5, \"meant\": 2, \"asked\": 7, \"convey\": 11, \"intended\": 20, \"driving\": 10, \"stupid\": 1, \"idiot\": 1, \"acting\": 1, \"dumb\": 60, \"clueless\": 1, \"irrational\": 3, \"senseless\": 1, \"ridiculous\": 1, \"absurd\": 1, \"nonsensical\": 1, \"unreasonable\": 1, \"illogical\": 1, \"dense\": 1, \"witless\": 1, \"mindless\": 1, \"brainless\": 1, \"daft\": 1, \"dull\": 1, \"witted\": 4, \"dim\": 1, \"thick\": 2, \"headed\": 2, \"blockheaded\": 1, \"boneheaded\": 1, \"numbskull\": 1, \"knucklehead\": 1, \"airheaded\": 1, \"skulled\": 1, \"pea\": 1, \"brained\": 2, \"half\": 1, \"doorknob\": 1, \"box\": 7, \"rocks\": 5, \"bag\": 5, \"hammers\": 7, \"post\": 6, \"stump\": 3, \"fencepost\": 2, \"dirt\": 2, \"hair\": 6, \"turnip\": 2, \"door\": 2, \"nail\": 2, \"doornail\": 2, \"doorstop\": 2, \"mule\": 2, \"barrel\": 2, \"hammer\": 2, \"log\": 6, \"wood\": 2, \"hedge\": 2, \"bucket\": 2, \"nails\": 2, \"fence\": 4, \"loaf\": 2, \"bread\": 2, \"sack\": 4, \"pond\": 2, \"located\": 13, \"nearby\": 1, \"based\": 4, \"location\": 26, \"operate\": 1, \"locally\": 1, \"situated\": 6, \"specific\": 24, \"geographic\": 1, \"area\": 47, \"whereabouts\": 11, \"city\": 3, \"region\": 2, \"fixed\": 6, \"specify\": 4, \"office\": 1, \"address\": 2, \"disclose\": 5, \"particular\": 4, \"stationed\": 1, \"exactly\": 1, \"certain\": 2, \"country\": 1, \"locate\": 3, \"designated\": 1, \"operation\": 1, \"home\": 5, \"reside\": 1, \"positioned\": 3, \"current\": 15, \"physically\": 4, \"present\": 21, \"somewhere\": 5, \"currently\": 17, \"presently\": 2, \"reach\": 2, \"spot\": 3, \"different\": 113, \"shift\": 6, \"bored\": 1, \"gears\": 32, \"prefer\": 1, \"catching\": 1, \"engaged\": 26, \"passionate\": 26, \"vibing\": 1, \"steer\": 1, \"direction\": 3, \"explore\": 96, \"curious\": 18, \"itching\": 1, \"resonating\": 26, \"clicking\": 1, \"connected\": 28, \"lanes\": 3, \"anywhere\": 2, \"pivot\": 1, \"value\": 25, \"invested\": 25, \"enjoying\": 25, \"sparking\": 25, \"inspired\": 26, \"captivated\": 25, \"intrigued\": 25, \"hooked\": 25, \"grabbing\": 25, \"angle\": 25, \"pushed\": 2, \"ignored\": 2, \"avoided\": 2, \"excluded\": 3, \"shunned\": 2, \"sidelined\": 1, \"snubbed\": 1, \"brushed\": 2, \"left\": 4, \"abandoned\": 2, \"deserted\": 1, \"aside\": 4, \"disregarded\": 1, \"overlooked\": 2, \"underestimated\": 1, \"undervalued\": 1, \"underappreciated\": 1, \"taken\": 2, \"granted\": 1, \"treated\": 12, \"afterthought\": 1, \"class\": 3, \"citizen\": 1, \"expendable\": 1, \"disposable\": 1, \"unimportant\": 1, \"irrelevant\": 1, \"inconsequential\": 1, \"rejected\": 2, \"ostracized\": 1, \"marginalized\": 1, \"forgotten\": 1, \"alienated\": 1, \"withdrawn\": 1, \"distanced\": 1, \"estranged\": 1, \"separated\": 1, \"cut\": 1, \"disjointed\": 1, \"disengaged\": 1, \"disassociated\": 1, \"pick\": 1, \"seek\": 6, \"may\": 3, \"inquire\": 2, \"throw\": 1, \"insight\": 7, \"clarification\": 2, \"pose\": 2, \"important\": 4, \"answering\": 1, \"probe\": 1, \"inquiry\": 1, \"raise\": 1, \"appropriate\": 1, \"seeking\": 2, \"willing\": 3, \"minute\": 1, \"presentation\": 3, \"coming\": 2, \"workload\": 1, \"many\": 7, \"assignments\": 2, \"complete\": 1, \"deadline\": 1, \"approaching\": 1, \"failed\": 1, \"test\": 3, \"solve\": 1, \"upset\": 15, \"disagreement\": 2, \"choose\": 1, \"nervous\": 1, \"interview\": 2, \"miss\": 3, \"who's\": 1, \"far\": 1, \"angry\": 1, \"misunderstanding\": 1, \"coworker\": 2, \"disappointed\": 5, \"promotion\": 1, \"insecure\": 5, \"difficult\": 2, \"traffic\": 2, \"obligations\": 2, \"breakup\": 1, \"speak\": 1, \"front\": 2, \"large\": 1, \"audience\": 1, \"commitments\": 2, \"choices\": 1, \"mistakes\": 2, \"along\": 1, \"recently\": 2, \"moved\": 1, \"meet\": 5, \"academic\": 1, \"partner\": 5, \"unfairly\": 1, \"achieve\": 4, \"comparing\": 1, \"plate\": 2, \"deadlines\": 2, \"recognition\": 1, \"expected\": 1, \"effectively\": 2, \"ends\": 1, \"express\": 1, \"potential\": 2, \"confident\": 1, \"belong\": 1, \"graduate\": 1, \"procrastinating\": 1, \"received\": 1, \"feedback\": 1, \"project\": 1, \"due\": 1, \"week\": 1, \"juggle\": 1, \"graduating\": 1, \"communicating\": 1, \"prepared\": 1, \"afford\": 4, \"rent\": 2, \"month\": 1, \"argument\": 1, \"boss\": 1, \"member\": 1, \"plan\": 4, \"event\": 2, \"lately\": 13, \"coworkers\": 1, \"travel\": 1, \"flying\": 1, \"prepare\": 1, \"standardized\": 1, \"tuition\": 2, \"semester\": 1, \"promotions\": 1, \"drifting\": 1, \"speech\": 1, \"sister's\": 1, \"wedding\": 1, \"reunion\": 1, \"only\": 1, \"organizing\": 1, \"interrupted\": 1, \"while\": 2, \"difference\": 7, \"attend\": 1, \"elderly\": 1, \"surprise\": 1, \"party\": 1, \"retire\": 1, \"appreciated\": 2, \"conference\": 1, \"public\": 1, \"speaking\": 1, \"major\": 2, \"renovation\": 1, \"house\": 1, \"send\": 1, \"kids\": 1, \"college\": 2, \"applications\": 1, \"idea\": 3, \"headspace\": 1, \"weather\": 1, \"sociable\": 1, \"bandwidth\": 1, \"motivated\": 1, \"participate\": 2, \"rain\": 1, \"check\": 1, \"mentally\": 4, \"facing\": 1, \"shape\": 1, \"capacity\": 2, \"emotionally\": 3, \"mindset\": 2, \"engaging\": 1, \"elaborate\": 2, \"info\": 1, \"expand\": 1, \"gain\": 3, \"additional\": 2, \"keen\": 1, \"informed\": 1, \"depth\": 1, \"detail\": 1, \"agree\": 13, \"step\": 2, \"prioritize\": 15, \"practice\": 30, \"reasonable\": 1, \"reduce\": 5, \"unwind\": 1, \"needs\": 2, \"recharge\": 3, \"permission\": 2, \"burnout\": 3, \"de\": 1, \"breaks\": 4, \"priority\": 4, \"maintain\": 5, \"hmmm\": 1, \"benefit\": 2, \"shot\": 1, \"intriguing\": 1, \"ways\": 1, \"option\": 1, \"concentration\": 3, \"grounded\": 6, \"scattered\": 1, \"centered\": 7, \"reconnect\": 2, \"does\": 6, \"distracted\": 1, \"increase\": 8, \"awareness\": 7, \"doing\": 2, \"enhance\": 3, \"exploring\": 2, \"spirituality\": 1, \"compatible\": 1, \"beliefs\": 2, \"boost\": 1, \"vitality\": 1, \"symptoms\": 2, \"regular\": 7, \"consistent\": 3, \"cultivate\": 39, \"cognitive\": 1, \"deepening\": 1, \"spiritual\": 3, \"related\": 1, \"intuition\": 2, \"conflicts\": 1, \"religious\": 1, \"nature\": 5, \"skills\": 1, \"techniques\": 1, \"rut\": 1, \"regularly\": 33, \"aware\": 1, \"sit\": 2, \"still\": 2, \"periods\": 1, \"digital\": 1, \"age\": 1, \"posture\": 2, \"join\": 1, \"group\": 2, \"uninspired\": 1, \"tap\": 3, \"athletic\": 1, \"follow\": 2, \"technique\": 1, \"tradition\": 1, \"quality\": 2, \"adopt\": 1, \"sitting\": 1, \"media\": 1, \"online\": 1, \"discipline\": 1, \"willpower\": 1, \"diet\": 1, \"lifestyle\": 1, \"inner\": 9, \"wisdom\": 8, \"cravings\": 1, \"addictive\": 1, \"behaviors\": 1, \"them\": 2, \"flow\": 5, \"naturally\": 1, \"clutter\": 1, \"spaciousness\": 1, \"adaptability\": 5, \"mantra\": 1, \"phrase\": 1, \"finances\": 1, \"develop\": 1, \"balanced\": 1, \"interconnectedness\": 6, \"unity\": 2, \"followed\": 1, \"tips\": 21, \"noticing\": 1, \"practiced\": 1, \"suggested\": 1, \"amazed\": 18, \"incorporating\": 1, \"has\": 54, \"essential\": 1, \"part\": 3, \"game\": 1, \"changer\": 1, \"amidst\": 10, \"chaos\": 3, \"realized\": 1, \"since\": 67, \"meditating\": 35, \"suggestion\": 1, \"mindful\": 1, \"everyday\": 1, \"introducing\": 2, \"came\": 1, \"incredibly\": 2, \"managing\": 1, \"practicing\": 36, \"transformative\": 2, \"gained\": 1, \"showing\": 9, \"incorporated\": 1, \"tool\": 1, \"reducing\": 1, \"noticed\": 1, \"significant\": 1, \"equipped\": 1, \"life's\": 16, \"teaching\": 17, \"incorporate\": 4, \"resilient\": 1, \"adaptable\": 1, \"began\": 34, \"greater\": 29, \"creative\": 1, \"experiencing\": 17, \"patient\": 1, \"compassionate\": 1, \"intention\": 1, \"embraced\": 1, \"guiding\": 13, \"fresh\": 1, \"truly\": 1, \"sanctuary\": 7, \"brings\": 1, \"profound\": 1, \"aligned\": 11, \"stillness\": 7, \"midst\": 3, \"storms\": 1, \"adversity\": 1, \"anchor\": 5, \"times\": 1, \"its\": 21, \"grounding\": 11, \"presence\": 15, \"serenity\": 5, \"beings\": 1, \"wellspring\": 1, \"surrender\": 5, \"unfolding\": 1, \"refuge\": 9, \"non\": 1, \"judgment\": 1, \"authenticity\": 1, \"integrity\": 1, \"belonging\": 2, \"introspection\": 4, \"embrace\": 6, \"beauty\": 8, \"impermanence\": 4, \"calling\": 8, \"blessings\": 4, \"compass\": 4, \"navigating\": 4, \"ups\": 4, \"downs\": 4, \"attuned\": 4, \"rhythms\": 4, \"universe\": 6, \"inspiring\": 6, \"oneness\": 4, \"soul's\": 4, \"healing\": 8, \"receptive\": 4, \"arms\": 2, \"essence\": 2, \"authentic\": 2, \"simple\": 2, \"moments\": 2, \"wonders\": 2, \"once\": 2, \"invaluable\": 4, \"influence\": 12, \"redirect\": 6, \"center\": 4, \"areas\": 1, \"stick\": 3, \"channel\": 3, \"efforts\": 3, \"thankful\": 2, \"direct\": 3, \"greatly\": 1, \"committed\": 3, \"sphere\": 3, \"thoughtful\": 1, \"continued\": 3, \"positively\": 3, \"ongoing\": 3, \"endeavors\": 2, \"means\": 2, \"unwavering\": 2, \"steadfast\": 1, \"advise\": 1, \"recommendation\": 1, \"i\\u2019m\": 9, \"figure\": 1, \"decide\": 1, \"recommendations\": 1, \"expert\": 1, \"unsure\": 1, \"teach\": 3, \"educate\": 1, \"knowledge\": 3, \"conditions\": 1, \"basics\": 1, \"education\": 1, \"dive\": 1, \"enlighten\": 1, \"educated\": 1, \"inform\": 1, \"fact\": 30, \"surprising\": 2, \"what\\u2019s\": 1, \"notable\": 1, \"facts\": 3, \"define\": 2, \"importance\": 1, \"ill\": 1, \"therapist\": 2, \"therapy\": 4, \"illness\": 5, \"affect\": 1, \"causes\": 2, \"warning\": 1, \"signs\": 1, \"recover\": 1, \"appears\": 1, \"disorder\": 1, \"professional\": 2, \"treatment\": 3, \"options\": 1, \"available\": 1, \"involved\": 1, \"between\": 4, \"professionals\": 2, \"medication\": 1, \"types\": 2, \"cures\": 1, \"cure\": 1, \"unwell\": 2, \"connections\": 1, \"heavy\": 1, \"panicking\": 2, \"worrying\": 2, \"don\\u2019t\": 3, \"can\\u2019t\": 1, \"breathing\": 4, \"1\": 3, \"2\": 3, \"3\": 2, \"4\": 1, \"5\": 1, \"slept\": 1, \"middle\": 2, \"quit\": 2, \"session\": 2, \"exit\": 1, \"askjfhkjs\": 1, \"uhhh\": 1, \"idk\": 1, \"asdfghjkl\": 1, \"breathe\": 1, \"attack\": 1, \"i\\u2019ve\": 1, \"tossing\": 1, \"studying\": 2, \"burned\": 1, \"coursework\": 1, \"homesick\": 1, \"freaking\": 1, \"fail\": 1, \"exam\": 1, \"they\\u2019re\": 1, \"ignoring\": 1, \"broke\": 2, \"bullied\": 1, \"fun\": 1, \"unsafe\": 1, \"students\": 1, \"pressured\": 1, \"peers\": 1, \"compete\": 1, \"presenting\": 1, \"stage\": 1, \"fright\": 1, \"freeze\": 1, \"seminar\": 1, \"fees\": 1, \"pay\": 1, \"3am\": 1, \"campus\": 1, \"cheated\": 1, \"assignment\": 1, \"guilty\": 1, \"copying\": 1, \"rules\": 1, \"imposter\": 1, \"university\": 1, \"mistake\": 1, \"ashamed\": 1, \"replaying\": 1, \"happened\": 1, \"stopped\": 1, \"neglecting\": 1, \"wellbeing\": 1, \"chose\": 1, \"course\": 1, \"program\": 1, \"comes\": 1}", "word_docs": "{\"hi\": 2, \"hey\": 5, \"is\": 221, \"there\": 17, \"anyone\": 80, \"hello\": 5, \"howdy\": 1, \"hola\": 1, \"bonjour\": 1, \"konnichiwa\": 1, \"tag\": 1, \"guten\": 1, \"ola\": 1, \"namaste\": 1, \"salut\": 1, \"ciao\": 2, \"sawubona\": 1, \"morning\": 4, \"good\": 150, \"the\": 704, \"you\": 408, \"to\": 1830, \"top\": 3, \"of\": 953, \"afternoon\": 4, \"day\": 22, \"evening\": 4, \"night\": 20, \"bye\": 3, \"later\": 5, \"see\": 30, \"goodbye\": 2, \"au\": 1, \"revoir\": 1, \"sayonara\": 1, \"ok\": 4, \"then\": 3, \"thee\": 1, \"well\": 22, \"fare\": 1, \"care\": 87, \"take\": 30, \"so\": 1029, \"long\": 4, \"adios\": 1, \"catch\": 4, \"until\": 2, \"time\": 120, \"next\": 5, \"goodnight\": 1, \"thanks\": 12, \"thank\": 71, \"helpful\": 8, \"that's\": 202, \"for\": 399, \"help\": 66, \"very\": 9, \"much\": 17, \"appreciate\": 10, \"it\": 191, \"cheers\": 1, \"gracias\": 1, \"obliged\": 1, \"best\": 10, \"you're\": 885, \"bunch\": 1, \"a\": 1492, \"rock\": 2, \"nothing\": 11, \"not\": 800, \"chillin'\": 1, \"just\": 552, \"old\": 17, \"same\": 28, \"new\": 45, \"hanging\": 2, \"out\": 36, \"taking\": 10, \"easy\": 5, \"special\": 1, \"usual\": 1, \"who\": 166, \"are\": 74, \"what\": 212, \"me\": 762, \"more\": 95, \"tell\": 80, \"yourself\": 9, \"about\": 343, \"your\": 186, \"name\": 5, \"call\": 5, \"should\": 36, \"i\": 1761, \"what's\": 35, \"introduce\": 1, \"resilibot\": 1, \"do\": 144, \"can\": 247, \"purpose\": 13, \"explain\": 10, \"function\": 5, \"created\": 4, \"capabilities\": 1, \"abilities\": 2, \"how\": 91, \"specialize\": 1, \"in\": 571, \"expertise\": 3, \"anxiety\": 99, \"with\": 662, \"depression\": 9, \"assist\": 5, \"kind\": 2, \"provide\": 17, \"advice\": 55, \"mental\": 105, \"health\": 108, \"support\": 31, \"discuss\": 70, \"we\": 65, \"topics\": 9, \"guidance\": 24, \"features\": 1, \"work\": 116, \"offer\": 14, \"services\": 1, \"wellness\": 3, \"better\": 27, \"feel\": 929, \"know\": 144, \"strategies\": 1, \"coping\": 2, \"emotional\": 7, \"resources\": 39, \"have\": 224, \"handle\": 10, \"conversations\": 1, \"self\": 44, \"recommend\": 2, \"were\": 2, \"made\": 4, \"developer\": 1, \"origin\": 2, \"built\": 1, \"development\": 3, \"technology\": 2, \"backstory\": 1, \"existence\": 2, \"behind\": 10, \"come\": 3, \"be\": 228, \"did\": 9, \"story\": 9, \"life\": 173, \"brought\": 2, \"become\": 24, \"creation\": 6, \"process\": 1, \"maker's\": 1, \"responsible\": 1, \"into\": 30, \"inventor\": 1, \"here\": 18, \"get\": 46, \"gave\": 1, \"genius\": 1, \"started\": 39, \"programmed\": 1, \"creator's\": 1, \"begin\": 8, \"mind\": 40, \"birth\": 1, \"developed\": 1, \"world\": 52, \"this\": 803, \"genesis\": 1, \"maker\": 1, \"my\": 970, \"am\": 12, \"by\": 140, \"go\": 30, \"as\": 537, \"i'm\": 3207, \"known\": 1, \"could\": 43, \"give\": 62, \"hand\": 2, \"please\": 16, \"need\": 95, \"lend\": 1, \"use\": 11, \"some\": 55, \"assistance\": 8, \"stuck\": 19, \"something\": 201, \"trouble\": 43, \"having\": 8, \"understand\": 8, \"solution\": 2, \"needed\": 5, \"question\": 21, \"guide\": 2, \"feeling\": 679, \"lonely\": 11, \"down\": 15, \"sad\": 4, \"empty\": 7, \"don't\": 149, \"blue\": 1, \"lost\": 17, \"inside\": 9, \"like\": 954, \"crying\": 2, \"isolated\": 4, \"unmotivated\": 1, \"hopeless\": 7, \"overwhelmed\": 41, \"giving\": 9, \"up\": 71, \"alone\": 16, \"depressed\": 3, \"no\": 20, \"disconnected\": 8, \"helpless\": 1, \"one\": 82, \"understands\": 4, \"low\": 4, \"drowning\": 42, \"neglected\": 3, \"matter\": 19, \"enough\": 119, \"burden\": 77, \"unwanted\": 1, \"own\": 93, \"on\": 394, \"unloved\": 1, \"everything\": 138, \"falling\": 11, \"apart\": 5, \"under\": 5, \"lot\": 6, \"pressure\": 4, \"now\": 83, \"too\": 19, \"all\": 107, \"it's\": 70, \"right\": 77, \"seem\": 12, \"can't\": 68, \"relax\": 10, \"unbearable\": 2, \"stress\": 20, \"stressing\": 2, \"anxious\": 100, \"stressed\": 21, \"and\": 851, \"off\": 17, \"shake\": 11, \"edge\": 33, \"snap\": 1, \"getting\": 31, \"cope\": 3, \"struggling\": 16, \"through\": 50, \"roof\": 2, \"levels\": 3, \"suffocating\": 75, \"from\": 154, \"consuming\": 2, \"break\": 40, \"tense\": 3, \"bear\": 1, \"constantly\": 70, \"affecting\": 30, \"daily\": 6, \"responsibilities\": 4, \"brink\": 5, \"breakdown\": 5, \"worthless\": 179, \"likes\": 1, \"anything\": 92, \"useless\": 7, \"makes\": 7, \"anymore\": 29, \"sense\": 76, \"failure\": 360, \"disappointment\": 180, \"such\": 9, \"deserve\": 39, \"happiness\": 9, \"others\": 54, \"always\": 135, \"things\": 22, \"messing\": 2, \"waste\": 111, \"space\": 74, \"incompetent\": 6, \"inadequate\": 2, \"worth\": 110, \"anyone's\": 73, \"at\": 168, \"screw\": 1, \"letting\": 5, \"everyone\": 145, \"cause\": 1, \"invisible\": 2, \"disappointing\": 13, \"short\": 3, \"love\": 50, \"worthy\": 4, \"failing\": 2, \"worthlessness\": 1, \"point\": 15, \"pathetic\": 1, \"unlovable\": 36, \"people\": 3, \"happy\": 76, \"valuable\": 2, \"will\": 86, \"society\": 35, \"insignificant\": 2, \"expectations\": 3, \"myself\": 148, \"aspect\": 35, \"every\": 64, \"never\": 352, \"family\": 12, \"deserving\": 2, \"energy\": 47, \"screwing\": 1, \"i'll\": 344, \"succeed\": 35, \"effort\": 69, \"undeserving\": 35, \"capable\": 3, \"waiting\": 37, \"happen\": 64, \"around\": 77, \"word\": 2, \"or\": 115, \"attention\": 102, \"knows\": 69, \"successful\": 1, \"amount\": 35, \"kindness\": 10, \"air\": 34, \"change\": 111, \"joy\": 10, \"bring\": 37, \"seems\": 9, \"bed\": 8, \"interest\": 28, \"losing\": 44, \"sadness\": 5, \"feels\": 78, \"despair\": 5, \"together\": 5, \"blend\": 1, \"days\": 1, \"exhausted\": 10, \"sleep\": 111, \"but\": 53, \"racing\": 5, \"won't\": 13, \"stop\": 13, \"thoughts\": 26, \"negative\": 5, \"okay\": 15, \"pretending\": 9, \"tired\": 70, \"going\": 44, \"remember\": 5, \"smiled\": 1, \"last\": 4, \"dark\": 3, \"hole\": 2, \"completely\": 1, \"drained\": 4, \"numb\": 2, \"imagine\": 1, \"ever\": 4, \"hard\": 60, \"great\": 3, \"today\": 34, \"cheerful\": 5, \"fine\": 5, \"wonderful\": 1, \"mood\": 35, \"fantastic\": 2, \"cloud\": 30, \"nine\": 1, \"ecstatic\": 4, \"dancing\": 1, \"alive\": 9, \"awesome\": 1, \"place\": 12, \"celebrating\": 2, \"upbeat\": 3, \"incredible\": 1, \"amazing\": 1, \"joyful\": 3, \"positive\": 6, \"grateful\": 36, \"blessed\": 1, \"fortunate\": 1, \"lucky\": 1, \"content\": 1, \"blissful\": 14, \"elated\": 1, \"euphoric\": 3, \"radiant\": 2, \"lively\": 7, \"delighted\": 16, \"gleeful\": 2, \"overjoyed\": 15, \"jubilant\": 2, \"sunny\": 2, \"vibrant\": 9, \"bouncy\": 4, \"chipper\": 2, \"chirpy\": 3, \"beans\": 2, \"full\": 6, \"high\": 4, \"spirited\": 6, \"spirits\": 5, \"jolly\": 2, \"light\": 10, \"hearted\": 1, \"perky\": 3, \"sprightly\": 4, \"jovial\": 2, \"buoyant\": 5, \"jaunty\": 4, \"exuberant\": 2, \"animated\": 3, \"sparkling\": 1, \"effervescent\": 2, \"vivacious\": 3, \"zestful\": 5, \"enthusiastic\": 3, \"eager\": 4, \"untroubled\": 2, \"carefree\": 4, \"unworried\": 4, \"contented\": 4, \"easygoing\": 4, \"back\": 24, \"laid\": 8, \"serene\": 4, \"tranquil\": 4, \"calm\": 14, \"peaceful\": 4, \"unruffled\": 4, \"composed\": 3, \"collected\": 3, \"cool\": 7, \"relaxed\": 4, \"chilled\": 3, \"mellow\": 3, \"blithe\": 3, \"casual\": 3, \"imperturbable\": 4, \"unconcerned\": 1, \"nonchalant\": 1, \"insouciant\": 1, \"indifferent\": 1, \"apathetic\": 1, \"uninterested\": 1, \"uninvolved\": 2, \"detached\": 3, \"disinterested\": 1, \"dispassionate\": 1, \"impassive\": 1, \"unemotional\": 1, \"unfeeling\": 1, \"cold\": 2, \"unresponsive\": 123, \"stolid\": 1, \"phlegmatic\": 1, \"cucumber\": 1, \"merry\": 1, \"mirthful\": 1, \"bright\": 2, \"beaming\": 1, \"peppy\": 4, \"bubbly\": 1, \"feisty\": 2, \"dynamic\": 2, \"energetic\": 4, \"vigorous\": 3, \"frisky\": 2, \"spry\": 3, \"agile\": 3, \"nimble\": 3, \"quick\": 6, \"fleet\": 3, \"fast\": 3, \"brisk\": 3, \"zippy\": 3, \"footed\": 3, \"thrilled\": 14, \"rapturous\": 13, \"oh\": 3, \"nice\": 1, \"whatever\": 1, \"k\": 1, \"yeah\": 3, \"yes\": 4, \"really\": 21, \"got\": 10, \"sure\": 52, \"alright\": 9, \"gotcha\": 1, \"yep\": 1, \"nah\": 1, \"totally\": 1, \"definitely\": 1, \"thing\": 8, \"absolutely\": 2, \"guess\": 1, \"nope\": 1, \"problem\": 5, \"worries\": 29, \"deal\": 73, \"big\": 5, \"sweat\": 1, \"happens\": 1, \"hear\": 14, \"fair\": 1, \"mean\": 7, \"interesting\": 9, \"that\": 114, \"huh\": 1, \"sounds\": 6, \"suppose\": 1, \"works\": 2, \"else\": 151, \"happening\": 1, \"scoop\": 1, \"latest\": 1, \"buzz\": 2, \"lowdown\": 1, \"because\": 190, \"making\": 38, \"future\": 8, \"paralyzing\": 1, \"constant\": 20, \"exhausting\": 1, \"why\": 5, \"over\": 30, \"focus\": 43, \"control\": 47, \"sick\": 3, \"explode\": 1, \"crippling\": 1, \"chest\": 2, \"weight\": 11, \"even\": 7, \"ending\": 48, \"sea\": 3, \"overwhelming\": 2, \"crazy\": 2, \"manage\": 8, \"trapped\": 57, \"draining\": 1, \"suffocated\": 1, \"being\": 124, \"smallest\": 1, \"companion\": 5, \"cycle\": 13, \"restless\": 4, \"find\": 182, \"peace\": 61, \"leave\": 10, \"shadow\": 2, \"head\": 4, \"storm\": 15, \"relief\": 4, \"shoulders\": 2, \"stomach\": 1, \"knot\": 1, \"battle\": 10, \"breath\": 1, \"beyond\": 5, \"hum\": 1, \"ears\": 6, \"maze\": 1, \"escape\": 32, \"pass\": 2, \"fire\": 1, \"heart\": 3, \"ache\": 1, \"keep\": 60, \"lift\": 3, \"fog\": 5, \"safe\": 2, \"wake\": 5, \"nightmare\": 29, \"way\": 20, \"drumbeat\": 1, \"moment\": 35, \"hope\": 4, \"let\": 6, \"war\": 1, \"tug\": 1, \"clouds\": 1, \"tunnel\": 1, \"end\": 24, \"wall\": 3, \"carry\": 1, \"everywhere\": 1, \"darkness\": 37, \"fear\": 160, \"fight\": 2, \"skin\": 1, \"prison\": 28, \"within\": 16, \"rages\": 4, \"monster\": 4, \"lurks\": 4, \"shadows\": 30, \"worry\": 4, \"wave\": 3, \"crashes\": 3, \"brews\": 3, \"face\": 8, \"struggle\": 4, \"want\": 49, \"talk\": 199, \"stay\": 6, \"away\": 35, \"open\": 18, \"shut\": 3, \"talking\": 49, \"ready\": 30, \"i'd\": 72, \"rather\": 34, \"say\": 30, \"conversation\": 83, \"let's\": 376, \"comfortable\": 2, \"keeping\": 4, \"interested\": 25, \"subject\": 84, \"drop\": 2, \"chat\": 2, \"talkative\": 3, \"topic\": 337, \"details\": 13, \"explaining\": 2, \"sharing\": 6, \"quiet\": 3, \"dwell\": 2, \"discussion\": 20, \"feelings\": 3, \"ourselves\": 3, \"skip\": 3, \"chatty\": 2, \"share\": 19, \"avoid\": 5, \"revisit\": 2, \"discussing\": 13, \"instead\": 2, \"problems\": 8, \"further\": 20, \"any\": 55, \"patience\": 6, \"move\": 38, \"continue\": 16, \"longer\": 3, \"delve\": 2, \"drag\": 3, \"again\": 27, \"past\": 1, \"continuing\": 8, \"wrap\": 2, \"prolong\": 3, \"extending\": 3, \"deeper\": 28, \"asleep\": 7, \"toss\": 1, \"turn\": 2, \"awake\": 2, \"sleeping\": 10, \"wide\": 1, \"when\": 4, \"waking\": 2, \"during\": 11, \"rested\": 1, \"lack\": 65, \"night's\": 4, \"rest\": 6, \"sleepy\": 1, \"schedule\": 1, \"caffeine\": 2, \"living\": 40, \"drowsy\": 1, \"afraid\": 210, \"dread\": 3, \"lie\": 1, \"running\": 6, \"went\": 1, \"than\": 2, \"effects\": 6, \"deprivation\": 4, \"starting\": 19, \"position\": 9, \"tiredness\": 1, \"irritable\": 2, \"tried\": 15, \"i've\": 126, \"term\": 2, \"worried\": 52, \"zombie\": 3, \"properly\": 5, \"wits'\": 1, \"insomnia\": 6, \"warm\": 2, \"sheep\": 1, \"counting\": 1, \"milk\": 1, \"switch\": 79, \"brain\": 3, \"doesn't\": 4, \"meditation\": 260, \"desperate\": 2, \"able\": 98, \"nighttime\": 1, \"resorted\": 1, \"they\": 5, \"pills\": 1, \"exhaustion\": 3, \"state\": 5, \"wasting\": 1, \"physical\": 6, \"had\": 5, \"toll\": 5, \"hasn't\": 8, \"screens\": 1, \"helped\": 56, \"turning\": 2, \"before\": 19, \"frustrated\": 19, \"inability\": 1, \"improved\": 3, \"routine\": 12, \"creating\": 2, \"bedtime\": 2, \"try\": 5, \"races\": 2, \"restful\": 1, \"yawning\": 1, \"improve\": 13, \"fatigued\": 1, \"eludes\": 1, \"impact\": 33, \"wit's\": 1, \"sleeplessness\": 4, \"drinking\": 1, \"herbal\": 1, \"tea\": 1, \"concentrate\": 10, \"fall\": 2, \"white\": 1, \"machines\": 1, \"noise\": 5, \"relationships\": 9, \"worn\": 1, \"bath\": 1, \"jet\": 1, \"lag\": 1, \"avoiding\": 1, \"memory\": 2, \"ability\": 11, \"autopilot\": 1, \"exercising\": 1, \"impossible\": 2, \"each\": 3, \"surviving\": 3, \"eyes\": 6, \"reading\": 1, \"verge\": 3, \"body\": 6, \"worked\": 1, \"relaxing\": 1, \"overall\": 7, \"barely\": 6, \"functioning\": 3, \"missing\": 4, \"productivity\": 3, \"breaking\": 4, \"system\": 2, \"immune\": 1, \"motions\": 3, \"decision\": 5, \"creativity\": 10, \"grip\": 28, \"reality\": 2, \"learn\": 18, \"collapse\": 4, \"swings\": 2, \"social\": 7, \"fumes\": 2, \"playing\": 2, \"sanity\": 2, \"haze\": 2, \"performance\": 7, \"stability\": 1, \"scared\": 211, \"awful\": 1, \"might\": 32, \"paralyzed\": 1, \"mess\": 1, \"risks\": 1, \"bad\": 2, \"consumed\": 31, \"decisions\": 2, \"make\": 19, \"terrified\": 1, \"panic\": 2, \"think\": 42, \"fears\": 374, \"unknown\": 1, \"shoe\": 1, \"other\": 1, \"choice\": 2, \"wrong\": 2, \"overcome\": 27, \"controlling\": 1, \"disappoint\": 1, \"carrying\": 1, \"worst\": 5, \"free\": 28, \"holds\": 1, \"holding\": 2, \"forward\": 2, \"second\": 2, \"guessing\": 1, \"judged\": 1, \"loop\": 3, \"reaching\": 3, \"prevent\": 29, \"goals\": 4, \"silence\": 7, \"eating\": 2, \"power\": 13, \"battling\": 2, \"strangling\": 1, \"if\": 112, \"outrun\": 1, \"haunting\": 1, \"against\": 35, \"overtaken\": 1, \"anxieties\": 55, \"lose\": 1, \"uncertainty\": 4, \"doubt\": 1, \"ruin\": 1, \"hold\": 1, \"fighting\": 30, \"small\": 27, \"fully\": 26, \"cast\": 27, \"loss\": 15, \"mourning\": 8, \"parent\": 2, \"grandparent\": 1, \"passed\": 30, \"sibling\": 1, \"died\": 28, \"father\": 2, \"mother\": 2, \"uncle\": 1, \"aunt\": 1, \"cousin\": 1, \"grieving\": 7, \"spouse\": 1, \"husband\": 1, \"wife\": 1, \"child\": 3, \"son\": 1, \"daughter\": 1, \"baby\": 1, \"niece\": 1, \"nephew\": 1, \"law\": 5, \"brother\": 1, \"sister\": 1, \"friend\": 20, \"close\": 3, \"childhood\": 1, \"confidant\": 1, \"mentor\": 1, \"colleague\": 1, \"neighbor\": 2, \"acquaintance\": 1, \"roommate\": 1, \"fish\": 2, \"pet\": 29, \"rabbit\": 2, \"hamster\": 2, \"pig\": 2, \"guinea\": 2, \"bird\": 3, \"turtle\": 2, \"snake\": 2, \"lizard\": 2, \"dog\": 2, \"loyal\": 1, \"faithful\": 1, \"furry\": 2, \"cat\": 1, \"feline\": 1, \"horse\": 2, \"beloved\": 1, \"equine\": 1, \"feathered\": 1, \"parrot\": 1, \"bunny\": 1, \"eared\": 1, \"floppy\": 1, \"ball\": 1, \"reptile\": 1, \"scaly\": 1, \"reptilian\": 1, \"slithery\": 1, \"aquatic\": 1, \"goldfish\": 1, \"shelled\": 1, \"tortoise\": 1, \"frog\": 2, \"amphibian\": 1, \"insect\": 1, \"tiny\": 1, \"beetle\": 1, \"spider\": 1, \"arachnid\": 1, \"tarantula\": 1, \"crab\": 2, \"crustacean\": 1, \"hermit\": 1, \"snail\": 2, \"slow\": 2, \"moving\": 1, \"garden\": 1, \"robot\": 1, \"would\": 16, \"possibly\": 1, \"nobody\": 2, \"trying\": 20, \"saying\": 7, \"listening\": 3, \"frustrating\": 15, \"nowhere\": 2, \"pointless\": 1, \"machine\": 2, \"wish\": 5, \"person\": 2, \"real\": 3, \"solutions\": 1, \"offering\": 4, \"heard\": 35, \"helping\": 13, \"isn't\": 97, \"someone\": 15, \"listen\": 5, \"actually\": 3, \"empathize\": 1, \"understanding\": 10, \"perspective\": 8, \"concerns\": 1, \"addressing\": 1, \"gets\": 1, \"productive\": 3, \"slightest\": 1, \"worse\": 1, \"confused\": 3, \"less\": 7, \"relate\": 1, \"comfort\": 4, \"unsupported\": 1, \"empathy\": 9, \"genuine\": 5, \"brick\": 2, \"understood\": 2, \"hopeful\": 1, \"clarity\": 10, \"situation\": 6, \"true\": 23, \"covered\": 9, \"said\": 11, \"finished\": 6, \"we've\": 11, \"discussed\": 7, \"comments\": 2, \"wanted\": 15, \"shared\": 8, \"run\": 1, \"points\": 13, \"expressed\": 2, \"we're\": 40, \"done\": 16, \"mentioned\": 2, \"our\": 10, \"concludes\": 2, \"add\": 3, \"sums\": 1, \"piece\": 2, \"given\": 8, \"input\": 8, \"bases\": 1, \"wraps\": 2, \"contribute\": 2, \"conclude\": 1, \"spoken\": 2, \"views\": 1, \"gone\": 4, \"opinion\": 6, \"provided\": 1, \"mention\": 4, \"side\": 5, \"insights\": 4, \"aspects\": 9, \"today's\": 2, \"information\": 23, \"issue\": 8, \"kill\": 2, \"killing\": 1, \"thought\": 1, \"die\": 2, \"commit\": 4, \"suicide\": 3, \"considering\": 1, \"thinking\": 3, \"suicidal\": 2, \"there's\": 2, \"planning\": 1, \"rope\": 1, \"pain\": 8, \"tomorrow\": 2, \"disappear\": 2, \"hurting\": 1, \"deep\": 2, \"broken\": 4, \"strength\": 7, \"misery\": 2, \"reason\": 4, \"live\": 2, \"strong\": 2, \"tears\": 1, \"emptiness\": 1, \"sorrow\": 1, \"loneliness\": 3, \"endless\": 2, \"hopelessness\": 1, \"suffering\": 3, \"torment\": 1, \"agony\": 1, \"hate\": 6, \"trust\": 10, \"stand\": 3, \"annoying\": 3, \"despise\": 2, \"weren't\": 1, \"regret\": 5, \"believe\": 2, \"terrible\": 1, \"loathe\": 1, \"respect\": 4, \"bother\": 3, \"irritating\": 3, \"dislike\": 2, \"ask\": 36, \"fed\": 1, \"interacting\": 2, \"nuisance\": 1, \"insufferable\": 1, \"joke\": 73, \"rely\": 3, \"tolerate\": 1, \"letdown\": 3, \"assistant\": 2, \"reliable\": 1, \"responses\": 1, \"bothersome\": 1, \"ai\": 466, \"useful\": 3, \"unhelpful\": 123, \"an\": 479, \"asking\": 3, \"unproductive\": 185, \"disgrace\": 1, \"trusted\": 1, \"communicate\": 186, \"unreliable\": 3, \"interact\": 127, \"inefficient\": 152, \"must\": 1, \"animosity\": 1, \"towards\": 23, \"grudge\": 1, \"fond\": 1, \"unwelcome\": 1, \"friendly\": 1, \"impression\": 1, \"criticizing\": 1, \"mine\": 1, \"fan\": 1, \"picking\": 1, \"attacking\": 1, \"hostility\": 2, \"purposely\": 1, \"flaws\": 1, \"pointing\": 1, \"supportive\": 1, \"target\": 2, \"negativity\": 2, \"judging\": 1, \"disagreeing\": 1, \"contempt\": 1, \"fault\": 1, \"finding\": 27, \"belittling\": 1, \"disapproval\": 1, \"satisfied\": 1, \"criticism\": 1, \"undermining\": 1, \"disdain\": 1, \"putting\": 1, \"encouraging\": 2, \"ideas\": 3, \"opinions\": 1, \"dismissing\": 1, \"opposed\": 1, \"discouraging\": 1, \"object\": 1, \"suggestions\": 9, 